adobe-source-code-pro-fonts
adwaita-dark
alsa-utils
ansible
arch-install-scripts
at
atool
autoconf
automake
awesome-terminal-fonts
azure-cli
bandwhich
base
bash-completion
bind
breeze-default-cursor-theme
calcurse
cmake
code
cpupower
dialog
dmenu
docker
docker-compose
dunst
efibootmgr
exfat-utils
fakeroot
feh
filezilla
firefox
flameshot
fltrdr
font-manager
freerdp
fzf
gcc
gdu
git
gitui
gnome-keyring
gnu-free-fonts
gnu-netcat
google-chrome
gotop-bin
gparted
gromit-mpx-git
grub
htop
i3-gaps
i3lock-color
i3status
imagemagick
inetutils
inotify-tools
intel-ucode
ipcalc
jq
keepassxc
khal
kitty
kolourpaint
libreoffice-fresh
linux
linux-firmware
linux-headers
lshw
lxappearance
maim
make
man-db
man-pages
mate-calc
meld
mesa
meson
mosh
mpc
mpd
mpv
msodbcsql
mssql-tools
mycli
nano
ncdu
neofetch
neovim
nerd-fonts-jetbrains-mono-160
net-tools
netctl
nfs-utils
nilfs-utils
nload
nmap
npm
ntfs-3g
numix-gtk-theme
openssh
p7zip
pacman-contrib
papirus-icon-theme
pasystray
patch
pavucontrol
perl-anyevent-i3
picom
pkgconf
pkgfile
playerctl
polkit-kde-agent
polybar
pulseaudio
pulseaudio-alsa
python-pip
qutebrowser
ranger
reflector
rofi
rsync
rxvt-unicode
samba
sshfs
sudo
terraform
the_silver_searcher
thunar
tigervnc
tk
tmux
traceroute
ttf-breeze-sans
ttf-droid
ttf-fira-code
ttf-firacode-nerd
ttf-jetbrains-mono
unrar
unzip
vi
vim
vulkan-intel
w3m
wget
whois
xclip
xdo
xdotool
xorg-server
xorg-xcursorgen
xorg-xev
xorg-xeyes
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xwininfo
xsel
xzoom
yay
yt-dlp
zathura
zathura-pdf-mupdf
zip
zsh
zsh-autosuggestions
zsh-completions
zsh-theme-powerlevel10k
